Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det ble ikke anført for Høyesterett at den økonomiske verdien var påvirket – spørsmålet var om verdireduksjonen for de aktuelle forbrukerne kunne gi grunnlag for prisavslag.
nn: Det blei ikkje gjort gjeldande for Høgsterett at den økonomiske verdien var påverka – spørsmålet var om verdireduksjonen for dei aktuelle forbrukarane kunne gi grunnlag for prisavslag.

source: Alle tilpasser sine innlegg til hva som allerede er sagt, slik at det ikke blir for mange gjentakelser.
nn: Alle tilpassar innlegga sine til kva som allereie er sagt, slik at det ikkje blir for mange gjentakingar.

source: Se vilkårene i straffeloven på lovdata.no
nn: Sjå vilkåra i straffelova på lovdata.no

source: Ved vurderingen av straffbarheten ble det lagt avgjørende vekt på at sjikanøse og rasistiske ytringer i form av rene personangrep nyter et helt beskjedent ytringsfrihetsvern, og at det rettslige diskrimineringsvernet av utsatte enkeltpersoner og grupper tilsa at terskelen for straffansvar i straffeloven § 185 var overtrådt.
nn: Ved vurderinga av strafflegginga blei det lagt avgjerande vekt på at sjikanøse og rasistiske ytringar i form av reine personangrep nyt eit heilt beskjedent ytringsfridomsvern, og at det rettslege diskrimineringsvernet av utsette enkeltpersonar og grupper tilsa at terskelen for straffeansvar i straffelova § 185 var broten.

source: En enstemmig Høyesterett fastsatte straffen til fengsel i seks år.
nn: Ein samrøystes Høgsterett fastsette straffa til fengsel i seks år.

source: Planmøte Retten skal aktivt og planmessig styre saksforberedelsen for å oppnå en rask, prosessøkonomisk og forsvarlig behandling av saken.
nn: Retten skal styre saksførebuinga aktivt og planmessig for å oppnå ei rask, prosessøkonomisk og forsvarleg behandling av saka.

source: Det må fremgå av begrunnelsen at det er foretatt en vurdering av vedkommendes avhengighet som bygger på et tilstrekkelig bredt og oppdatert grunnlag.
nn: Det må gå fram av grunngivinga at det er gjort ei vurdering av avhengigheita hos vedkommande som bygger på eit tilstrekkeleg breitt og oppdatert grunnlag.

source: Rettsbetjenten har som oppgave å bistå retten og de andre aktørene med praktiske gjøremål under rettsmøtet.
nn: Rettsbetjenten har som oppgåve å hjelpe retten og dei andre aktørane med praktiske gjeremål under rettsmøtet.

source: Gruppemedlemmene er bare ansvarlige for sakskostnadene i den utstrekning dette er satt som vilkår for registrering.
nn: Gruppemedlemene er berre ansvarlege for sakskostnadene i den utstrekninga dette er sett som vilkår for registrering.

source: Dommen gir veiledning for anvendelsen av straffeloven § 115 om angrep på de høyeste statsorganenes virksomhet og § 263 om trusler, samt for straffutmålingen i slike saker.
nn: Dommen gir rettleiing for bruken av straffeloven § 115 om angrep på verksemda til dei høgste statsorgana og § 263 om trugslar, samt for straffutmålinga i slike saker.

source: Direktekrav på ulovfestet grunnlag i entrepriseforhold ble ikke godtatt
nn: Direktekrav på ulovfesta grunnlag i entrepriseforhold blei ikkje godtatt

source: Høyesterett kom til at lagmannsretten skulle vurdert om det var grunnlag for i stedet å dømme tiltalte for forsøk på trusler.
nn: Høgsterett kom til at lagmannsretten skulle vurdert om det var grunnlag for i staden å dømme den tiltalte for forsøk på truslar.

source: Dom på overføring til tvungent psykisk helsevern betyr at den domfelte overføres til spesialisthelsetjenesten.
nn: Dom på overføring til tvungent psykisk helsevern tyder at den domfelte blir overført til spesialisthelsetenesta.

source: Høyesterett kom til inntektstillegget ikke kunne omfatte den andelen av FoU-kostnadene som var belastet A/S Norske Shells lisenspartnere på norsk sokkel.
nn: Høgsterett kom til at inntektstillegget ikkje kunne omfatte den delen av FoU-kostnadene som var belasta A/S Norske Shells lisenspartnarar på norsk sokkel.

source: Styrelederen varsler medeierne om tidspunkt for årsmøtet og fastsetter frist for å melde inn saker som ønskes behandlet.
nn: Styreleiaren varslar medeigarane om tidspunkt for årsmøtet og fastset frist for å melda inn saker som ein ynskjer handsama.

source: knyttet til en eiendom, kan kreve sak for
nn: til fast eigedom, kan krevje sak for jordskifteretten.

source: En advokat har avlagt juridisk embetseksamen, og har advokatbevilling.
nn: Ein advokat har avlagt juridisk embetseksamen, og har advokatløyve.

source: Saken gjelder registrering av DNA-profil i politiets identitetsregister som inngrep i retten til respekt for privatlivet – spørsmål om forholdsmessigheten.
nn: Saka gjeld registrering av DNA-profil i politiets identitetsregister som inngrep i retten til respekt for privatlivet – spørsmål om samhøvet.

source: I dette lavterskeltilbudet har du en privat samtale i et sikkert digitalt møterom.
nn: I dette lågterskeltilbodet har du ein privat samtale i eit sikkert digitalt møterom.

source: Stefar idømt fengsel i åtte måneder og 80 000 kroner i oppreisning for seksuelt overgrep mot stedatter
nn: Stefar dømd til fengsel i åtte månader og 80 000 kroner i oppreisning for seksuelt overgrep mot stedottera

source: Lagmannsretten hadde fastsatt straffen til fengsel i tre år og ni måneder, som i sin helhet var gjort betinget på vilkår om at domfelte gjennomfører narkotikaprogram med domstolskontroll.
nn: Lagmannsretten hadde fastsett straffa til fengsel i tre år og ni månader, og heile straffa var gjord til vilkårsstraff under føresetnad av at den domfelte gjennomførte narkotikaprogram med domstolskontroll.

source: Forsikringsoppgjør etter bilulykke med personskade
nn: Forsikringsoppgjer etter bilulykke med personskade

source: Domfeltes ønske var at datteren skulle bli frisk, og hun hadde i fire år hatt eneansvar for en meget krevende anorektisk datter.
nn: Domfelte sitt ønskje var at dottera skulle bli frisk, og ho hadde i fire år hatt eineansvar for ei svært krevjande anorektisk dotter.

source: Det er videre gitt hjemmel for forskrift om at utlevering unntaksvis kan skje til påtalemyndighet eller domstol, men hjemmelen er ikke benyttet.
nn: Det er vidare gitt heimel for forskrift om at utlevering unntaksvis kan skje til påtalemakt eller domstol, men heimelen er ikkje tatt i bruk.

source: Siden oppsigelsen i 2015 bygget på at forbeholdet var i strid med de plikter som fulgte av hennes fastlegeavtale, var begrunnelsen ikke saklig, og oppsigelsen ble kjent ugyldig.
nn: Sidan oppseiinga i 2015 bygde på at atterhaldet var i strid med dei pliktene som følgde av fastlegeavtalen hennar, var grunngivinga ikkje sakleg, og oppseiinga blei kjend ugyldig.

source: Innkalling skal skje skriftlig.
nn: Innkalling skal skje skriftleg.

source: Men dette kunne stille seg annerledes blant annet dersom frifinnelsen er begrunnet i at straffekravet er foreldet, straffebudets krav om forsett eller uaktsomhet ikke er oppfylt, eller at det foreligger en straffrihetsgrunn.
nn: Men dette kunne stille seg annleis mellom anna dersom frifinninga er grunngitt i at straffekravet er forelda, at kravet om forsett eller aktløyse i straffebodet ikkje er oppfylt, eller at det ligg føre ein straffridomsgrunn.

source: Etter en kollisjon i en havn i Kina i 2007 oppstod det tvist mellom skipets eier og dem skipet var leid bort til (befrakterne) om ansvaret for kollisjonen.
nn: Etter ein kollisjon i ei hamn i Kina i 2007 oppstod det tvist mellom eigaren av skipet og dei skipet var leigd bort til (befraktarane) om ansvaret for kollisjonen.

source: Høyesterett slår fast at domstolene i prinsippet kan prøve om Stortinget gikk frem i samsvar med Grunnloven da det ga sitt samtykke
nn: Høgsterett slår fast at domstolane i prinsippet kan prøve om Stortinget gjekk fram i samsvar med Grunnlova da det gav sitt samtykke

source: Blant annet spiller Menneskerettsdomstolen i Strasbourg en viktig rolle i rettsutviklingen.
nn: Mellom anna spelar Menneskerettsdomstolen i Strasbourg ei viktig rolle i rettsutviklinga.

source: Erstatningskravet bygget blant annet på at kommunen skulle ha stilt et absolutt krav overfor Jernbaneverket om innløsning til gjenanskaffelsesverdi av den aktuelle eiendommen.
nn: Erstatningskravet bygde mellom anna på at kommunen skulle ha stilt eit absolutt krav overfor Jernbaneverket om innløysing til gjenkjøpsverdi av den aktuelle eigedommen.

source: september 2019 Strand Lobben mot Norge, kunne foreligge en krenkelse av Den europeiske menneskerettskonvensjon (EMK) artikkel 8 om retten til familieliv dersom tingrettens dommer ble stående.
nn: september 2019 Strand Lobben mot Noreg, kunne ligge føre ei krenking av Den europeiske menneskerettskonvensjonen (EMK) artikkel 8 om retten til familieliv dersom tingrettsdommane blei ståande.

source: De to var kjærester da den seksuelle omgangen fant sted, og var fremdeles kjærester da saken ble behandlet i Høyesterett.
nn: Dei to var kjærastar da den seksuelle omgangen fann stad, og var framleis kjærastar da saka blei behandla i Høgsterett.

source: Anker til Høyesterett over lovanvendelsen førte ikke frem.
nn: Ankar til Høgsterett over lovbruken førte ikkje fram.

source: Prinsippene for verdsettelse av odelseiendom ved odelstakst
nn: Prinsippa for verdsetting av odelseigedom ved odelstakst

source: Lenke til vilkårene i straffeprosessloven § 171 på lovdata.no
nn: Lenkje til vilkåra i straffeprosesslova § 171 på lovdata.no

source: november 2004 (HR-2004-01913-A, HR-2004-01914-A og HR-2004-01915-A) kan det imidlertid ved fartsoverskridelser som så vidt ligger over grensen for å anvende ubetinget fengsel, anvendes samfunnsstraff dersom det ikke foreligger særlige omstendigheter som tilsier noe annet.
nn: november 2004 (HR-2004-01913-A, HR-2004-01914-A og HR-2004-01915-A) kan det likevel ved fartsbrot som så vidt ligg over grensa for å reagera med fengsel utan vilkår, nyttast samfunnsstraff dersom det ikkje ligg føre særlege omstende som tilseier noko anna.

source: Høyesterett kom til at begge kundene hadde utsatt kvinnen for seksuell trakassering.
nn: Høgsterett kom til at begge kundane hadde utsett kvinna for seksuell trakassering.

source: Du skal altså være i stand til å forsørge deg selv og din familie, samtidig som du betaler ned på gjelden.
nn: Du skal altså vere i stand til å livnære deg sjølv og familien din, samstundes som du betalar ned på gjelda.

source: En lagdommer som hadde behandlet en anke over fortsatt fengsling, ble funnet inhabil i den etterfølgende ankesaken som følge av uttalelser i fengslingskjennelsen.
nn: Ein lagdommar som hadde behandla ein anke over vidare fengsling, blei funnen inhabil i den etterfølgande ankesaka som følge av utsegner i fengslingsorskurden.

source: Bestemmelsen slår fast at den som tilhører en etnisk, religiøs eller språklig minoritet, ikke skal nektes retten til å dyrke sin kultur sammen med andre medlemmer i gruppen.
nn: Føresegna slår fast at den som høyrer til ein etnisk, religiøs eller språkleg minoritet, ikkje skal nektast retten til å dyrke kulturen sin saman med andre medlemmer i gruppa.

source: Ved overføring av myndighet til en organisasjon som Norge ikke er tilsluttet, vil alternativet til § 26 være regulær grunnlovsendring etter § 121.
nn: Ved overføring av myndigheit til ein organisasjon som Noreg ikkje er tilslutta, vil alternativet til § 26 vere regulær grunnlovsendring etter § 121.

source: Ved Øst-Finnmark tingretts dom i juni 2017 ble kapteinen og rederiet dømt for ulovlig fangst.
nn: Ved dommen i Aust-Finnmark tingrett i juni 2017 blei kapteinen og reiarlaget dømde for ulovleg fangst.

source: Men det var stor uenighet om dette.
nn: Men det var stor ueinigheit om dette.

source: Disse beløpene var utmålt etter skjønn.
nn: Desse beløpa var utmålte etter skjønn.

source: Foreldre og barn har rett til samvær, og fastsettelsen av omfang må ta utgangspunkt i at omsorgsovertakelsen skal anses som midlertidig – enten den er helt kortvarig eller må påregnes å bli mer langvarig.
nn: Foreldre og barn har rett til samvær, og fastsettinga av omfang må ta utgangspunkt i at omsorgsovertakinga skal reknast som mellombels – enten overtakinga er heilt kortvarig eller må påreknast å bli meir langvarig.

source: Staten har krevd erstattet om lag 240 millioner kroner i anledning den oljevernaksjon som ble satt i gang.
nn: Staten har kravd erstatta om lag 240 millionar kroner i anledning oljevernaksjonen som blei sett i gang.

source: Det er ikke tilstrekkelig at den ene deltakeren i seksuallovbruddet utfører den seksuelle omgangen, mens den andre medvirker til handlingen.
nn: Det er ikkje tilstrekkeleg at den eine deltakaren i seksuallovbrotet utfører den seksuelle omgangen, medan den andre medverkar til handlinga.

source: Foreløpig stans i mottak av skoleklasser
nn: Førebels stans i mottak av skuleklassar:

source: Blant annet hadde hun vært rusfri i en relativt lang periode og hadde etablert seg på en ny hjemplass utenfor det tidligere rusmiljøet hvor hun for første gang hadde kommet i fast arbeid.
nn: Ho hadde blant anna vore rusfri i ein relativt lang periode og etablert seg på ein ny heimplass utanfor det tidlegare rusmiljøet der ho for første gong hadde komen i fast arbeid.

source: Ho besøkte han en kveld i heimen hans, der han skjenkte ho alkohol, i visse om at ho hadde hatt problem med alkohol tidlegare.
nn: Ho besøkte han ein kveld i heimen hans, der han skjenkte ho alkohol, i visse om at ho hadde hatt problem med alkohol tidlegare.

source: Sted og dato
nn: Stad og dato

source: Høyesterett kom til at registreringen ikke var et uforholdsmessig inngrep i den registrertes rett til respekt for privatliv etter Den europeiske menneskerettskonvensjon (EMK) artikkel 8.
nn: Høgsterett kom til at registreringa ikkje var eit mishøveleg inngrep i retten til respekt for privatliv etter Den europeiske menneskerettskonvensjonen (EMK) artikkel 8.

source: Et mindretall på to dommere mente at panteloven § 4-5 om rettsvern ved melding til skyldneren er en selvstendig rettsvernsregel og ikke bare er begrenset til å gjelde rettsvern for pant i individualiserte fordringer.
nn: Eit mindretal på to dommarar meinte at pantelova § 4-5 om rettsvern ved melding til skyldnaren er ein sjølvstendig rettsvernsregel og ikkje berre avgrensa til å gjelde rettsvern for pant i individualiserte fordringar.

source: Avtalen var dermed inngått for sent og uten betydning for justeringsplikten som påhvilte VS Stein AS.
nn: Avtalen var dermed inngått for seint og var utan betydning for justeringsplikta som kvilte på VS Stein AS.

source: Basert på en konkret vurdering av forholdene i saken kom Høyesterett til at ektefellens aksjer i den nye selskapsstrukturen ikke klart kunne føres tilbake til aksjene i det selskapet ektefellen solgte seg ut av, eller til andre skjevdelingsmidler.
nn: Basert på ei konkret vurdering av forholda i saka kom Høgsterett til at aksjane til ektefellen i den nye selskapsstrukturen ikkje klart kunne førast tilbake til aksjane i det selskapet ektefellen selde seg ut av, eller til andre skeivdelingsmidlar.

source: Planen var at barnet skulle fraktes til Sverige og deretter til Polen.
nn: Planen var at barnet skulle fraktast til Sverige og deretter til Polen.

source: Dommerne skal være uavhengig i saken og vurdere bevisene uten selv på forhånd å ha tatt stilling til hvilke bevis som skal føres.
nn: Retten skal vere uavhengig i saka og vurdere bevisa utan sjølv på førehand å ha teke stilling til kva for nokre bevis som skal førast.

source: Stefaren var tidligere domfelt for mishandling i nære relasjoner i en annen familiekonstellasjon.
nn: Stefaren var tidlegare domfelt for mishandling i nære relasjonar i ein annan familiekonstellasjon.

source: Omsorgsovertakelse og fastsettelse av samvær
nn: Omsorgsovertaking og fastsetting av samvær

source: Det første var om man ved vurderingen av om en eiendom er «vanskeleg å bruke på tenleg måte etter tida og tilhøva», bare kan ta i betraktning den bruken som eiendommen selv gir ressursgrunnlag for, eller om også andre innsatsfaktorer kan telle med ‒ i dette tilfellet ressurser fra leiejord som gjorde det mulig ådrive en større virksomhet enn den eksisterende driftsbygningen ga plass til.
nn: Det første var om ein ved vurderinga av om ein eigedom er «vanskeleg å bruke på tenleg måte etter tida og tilhøva», berre kan ta i betraktning den bruken som eigedommen sjølv gir ressursgrunnlag for, eller om også andre innsatsfaktorar kan telje med ‒ i dette tilfellet ressursar frå leigejord som gjorde det mogleg å drive ei større verksemd enn det den eksisterande driftsbygningen gav plass til.

source: Den gir rett til innsyn
nn: Den gir rett til innsyn i

source: Lagmannsretten fant tiltalte skyldig i en rekke seksuallovbrudd, men frifant for tiltalen om grov menneskehandel.
nn: Lagmannsretten fann den tiltalte skuldig i ei rekke seksuallovbrot, men frifann for tiltalen om grov menneskehandel.

source: Dommen gir veiledning om den nedre grensen for straffbar mishandling i nære relasjoner.
nn: Dommen gir rettleiing om den nedre grensa for straffbar mishandling i nære relasjonar.

source: Dommen gir veiledning for fastsettelsen av samvær i barnevernssaker.
nn: Dommen gir rettleiing for fastsettinga av samvær i barnevernssaker.

source: 00-0000001SIV-HRET), anke over X lagmannsretts beslutning 12.
nn: 00-0000001SIV-HRET), anke over X lagmannsretts avgjerd 12.

source: Det som særlig manglet var en vurdering av partenes individuelle, konkrete, interesser basert på de rettslige utgangspunktene som trekkes opp i dommen.
nn: Det som særleg mangla var ei vurdering av partane sine individuelle, konkrete, interesser basert på dei rettslege utgangspunkta som blir trekt opp i dommen.

source: Dommerne skal være helt overbeviste for å finne tiltalte skyldig.
nn: Dommarane skal vere heilt overtydde for å finne tiltalte skuldig.

source: Lagmannsretten hadde ikke forankret utmålingen i de rettslige kravene til årsakssammenheng for plunder og heft, og ikke foretatt en konkret vurdering av årsakssammenhengen for forseringskravet.
nn: Lagmannsretten hadde ikkje forankra utmålinga i dei rettslege krava til årsakssamanheng for plunder og heft og ikkje gjort ei konkret vurdering av årsakssamanhengen for forseringskravet.

source: Det er alltid et alvorlig øyeblikk.
nn: Det er alltid ein alvorleg augneblink.

source: Høyesterett kom ut fra dette til at tiltaltes handlinger ikke rammes av bestemmelsene i straffeloven § 266 om hensynsløs atferd, eller § 266 a om alvorlig personforfølgelse.
nn: Høgsterett kom ut frå det til at handlingane ikkje blir ramma av føresegnene i straffelova § 266 om omsynslaus åtferd, eller § 266 a om alvorleg personforfølging.

source: i saker etter ekteskapsloven, skifteloven annen del, se kap.
nn: i saker etter ekteskapslova, skiftelova andre del, sjå kap.

source: Konstruksjonsmåten har vist seg uheldig fordi den er svak for fuktpåkjenning.
nn: Konstruksjonsmåten har vist seg uheldig fordi han er svak for fuktpåkjenning.

source: I ei sak om samværsrett for mormor, som etter omsorgsovertaking hadde fremma krav om samvær, kom Høgsterett til at ho ikke hadde krav på å få saka prøvd av fylkesnemnda.
nn: I ei sak om samværsrett for mormor, som etter omsorgsovertaking hadde fremma krav om samvær, kom Høgsterett til at ho ikkje hadde krav på å få saka prøvd av fylkesnemnda.

source: Dommen gir retningslinjer for når det er tilstrekkelig med bot for mindre forsikringsbedragerier, og for når det i tillegg bør idømmes betinget fengsel.
nn: Dommen gir retningslinjer for når det er tilstrekkeleg med bot for mindre forsikringsbedrageri, og for når det i tillegg bør dømmast til fengsel på vilkår.

source: Dette er også lagt til grunn i Høyesteretts praksis.
nn: Dette er også lagt til grunn i Høgsteretts praksis.

source: Departementets rettsanvendelse var forsvarlig, blant annet i lys av hensynet til selskapets innrettelse, saksbehandlingen og vurderingstemaet.
nn: Departementets rettsbruk var forsvarleg, blant anna i lys av omsynet til selskapets innretting, saksbehandlinga og vurderingstemaet.

source: I saken var det skjerpende at gjerningsmannen gjentatte ganger tok kvelertak på kvinnen og truet med skrujern opp mot halsen hennes.
nn: I saka var det skjerpande at gjerningsmannen fleire gonger tok kvelartak på kvinna og trua med skrujern opp mot halsen hennar.

source: 169 om urfolk og stammefolk i selvstendige stater.
nn: 169 om urfolk og stammefolk i sjølvstendige statar.

source: Kristiania var ikke forberedt på å ta imot alle de institusjoner som fulgte med byens stilling som hovedstad i det selvstendige Norge.
nn: Kristiania var ikkje klar til å ta imot alle dei institusjonane som følgde med stillinga som hovudstad i det sjølvstendige Noreg.

source: Hensynet til forutsigbarhet og likebehandling tilsa da at domstolene er varsomme med å endre straffen i for store sprang, men at domstolene står friere enn ellers til å skjerpe straffenivået for på denne måten å gjennomføre formålet med straffendringen.
nn: Omsynet til rettsvisse og likebehandling tilsa då at domstolane er varsame med å endre straffa i for store sprang, men at domstolane står friare enn elles til å skjerpe straffenivået for på denne måten å gjennomføre føremålet med straffendringa.

source: Høyesterett tillot Dagens Næringsliv å foreta film- og lydopptak under ankeforhandlingen i Høyesterett i sak om ransaking hos Tidal Music AS.
nn: Høgsterett tillét Dagens Næringsliv å gjere film- og lydopptak under ankeforhandlinga i Høgsterett i sak om ransaking hos Tidal Music AS.

source: Popcorn Time og varianter av det brukes i stort omfang til fildeling av filmer og TV-serier som ulovlig er lagt ut på Internett, og som påfører rettighetshaverne betydelige tap.
nn: Popcorn Time og liknande variantar vert brukt i stort omfang til fildeling av filmar og TV-seriar som ulovleg er lagt ut på internett, og som fører til betydelege tap for rettshavarane.

source: Høyesterett fant det ikke nødvendig å ta stilling til om NS 8406 inneholdt en uttømmende regulering av hovedentreprenørens kontraktsansvar, da hovedentreprenøren i denne saken uansett ikke kunne holdes erstatningsansvarlig overfor byggherren på grunnlag av det ulovfestede kontraktshjelperansvaret.
nn: Høgsterett fann det ikkje nødvendig å ta stilling til om NS 8406 inneheldt ei uttømmande regulering av kontraktsansvaret til hovudentreprenøren, da hovudentreprenøren i denne saka uansett ikkje kunne haldast erstatningsansvarleg overfor byggherren på grunnlag av det ulovfesta kontraktshjelparansvaret.

source: medier eller andre om saken.
nn: media eller andre om saka.

source: Utenfor lokalet ble de overfalt av en person som brukte tåregass og rev barnet ut av armene på fostermor.
nn: Utanfor lokalet blei dei overfalne av ein person som brukte tåregass og reiv barnet ut av armane på fostermora.

source: Høyesterett kom til at det ikke skulle gjøres fradrag for tilleggsskatt i inndragningsbeløpet som en mann var idømt etter å ha blitt domfelt for grov økonomisk utroskap mot to selskaper som han hadde vært daglig leder og styreleder for, og for regnskapsovertredelser i den forbindelse.
nn: Høgsterett kom til at det ikkje skulle gjerast frådrag for tilleggsskatt i inndragingsbeløpet som ein mann var dømd til å betale etter å ha blitt domfelt for grov økonomisk utruskap mot to selskap som han hadde vore dagleg leiar og styreleiar for, og for rekneskapslovbrot i samband med det.

source: Du kan enkelt følge rettsmøtet fra
nn: Du kan enkelt følgje rettsmøtet frå

source: Det er opp til den enkelte part om hun eller han ønsker å bruke prosessfullmektig eller heller vil føre saken sin selv (selvprosederende part).
nn: Det er opp til den enkelte part om ho eller han ynskjer å bruke prosessfullmektig eller føre saka si sjølv (vere ein såkalla sjølvprosederande part).
